<?php
/**
 * Created by PhpStorm.
 * User: elfuvo
 * Date: 05.06.18
 * Time: 15:03
 */

return [
    [
        'id' => 1000,
        'name' => 'Анатолий Васильевич Макеев',
        'post' => 'Генеральный директор
ООО «КНАУФ ГИПС НОВОМОСКОВСК»',
        'text' => '<p>Считаю, что это очень полезная возможность, 
в том числе и для нас, промышленников, высказать свои мысли и 
предложения о том, как мы видим дальнейшее развитие нашего 
дела в Нижегородской области. Думаю, что это очень поможет руководству 
области в том, чтобы выработать наиболее точную 
Программу социально-экономического развития Нижегородской области. 
Считаю, что это очень полезная возможность, 
в том числе и для нас, промышленников, высказать 
свои мысли и предложения о том, как мы видим дальнейшее 
развитие нашего дела в Нижегородской области. 
Думаю, что это очень поможет руководству области в том, 
чтобы выработать наиболее точную 
Программу социально-экономического развития Нижегородской области.</p>',
        'hidden' => 0,
        'createdBy' => 1,
        'language' => 'ru-RU',
        'updatedAt' => '2018-06-05 12:31:11',
        'createdAt' => '2018-06-05 12:31:11',
    ],
];